"String" = "\"Строки\"";"Memory Management" = "Ключевые Слова Управления Памятью";"Preprocessor" = "Установки Preprocessor";"Cocoa Stuff (Panther)" = "Дополнения Cocoa в Panther";"Cocoa Types" = "Типы Cocoa";"Cocoa Functions" = "Функции Cocoa";"Cocoa Classes" = "Классы Cocoa";"Comment" = "/* Комментарий */";"Objective-C Keywords" = "Символы (@class, etc.)";"Keywords" = "Ключевыe Слова";"Characters" = "Символов";"FunctionRegex" = "Функция Вызовов";"Cocoa Constants" = "Cocoa Константы";"Messages" = "Вызовы Objective-C";"Autodoc Comment" = "/*\" Комментарии Autodoc \"*/";"Singleline Comment" = "// Комментарий ";"Numbers" = "Числа";